Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Erenoamáš oidnosis lea Lulli-Norgga ja ÁlttáRáhkkerávjju biiriid stuora ovdáneapmi , muhto maiddái Gaska-Romssas ja Porsáŋggus lei lassáneapmi mihtilmas .
nob: Spesielt synlig er den store veksten i kretsene Sør-Norge og Alta / Kvalsund men også Midt-Troms og Porsanger økte merkbart .

source: Tabealla 3.2 vuolábealde namuha daid eksplisihtta biirerievdamiid gaskal válggaid jagi 1989 ja 2005 sihke čielga loguin ja proseanttain .
nob: I tabell 3.2 oppgis de eksplisitte kretsvise endringene mellom valgene i 1989 og 2005 både i rene tall og prosentvis .

source: Tabealla 3.2 Jienastuslohku juohke biires válggain jagi 1989 ja 2005 , biiriid sturrodagaid mielde jagiin 1989 ja 2005 .
nob: Tabell 3.2 Valgmanntallet per krets ved valgene i 1989 og 2005 , etter kretsenes størrelse i henholdsvis 1989 og 2005 .

source: Rievdamat juohke biire jienastuslogu sturrodagas , gaskal válggaid jagi 1989 ja 2005 , juhkkojuvvon biiriid rievdademiide lohkomeriin ja proseanttain dan guovtti válggas . Lohku 1989
nob: Endring i manntallets størrelse per krets mellom valgene i 1989 og 2005 , etter kretsenes endringer i henholdsvis antall og prosent mellom de to valgene Antall 1989 4 Kau 3 Kar 2 Tan 7 NTr 12 Sso 1 Var 13 SNo 5 Por 6 A / K 8 MTr 9 STr 11 MNo 10 NNo

source: 4 Guo 3 Kár
nob: Antall 2005 4 Kau 13 SNo 3 Kar 6 A / K 8 MTr 5 Por 1 Var 7 NTr 2 Tan 12 Sso 9 STr 11 MNo 10 NNo

source: 4 Guo 13 LNo
nob: 13 SNo 6 A / K 8 MTr 5 Por 1 Var 7 NTr 4 Kau 2 Tan 11 MNo 12 Sso 3 Kar 9 STr 10 NNo

source: 13 LNo
nob: Endr .

source: Rievdan 89-05 , lohku 1075 6 Á / R
nob: 89–05 , antall 1075 990 819 715 663 540 384 372 344 324 310 294 203

source: Rievdan 89-05 , pst 345
nob: Endring 89–05 , prosent 345 338 336 254 231 229 204 146 122 82 62 33 31

source: 8 GRo
nob: Til høyre vises endringene i valgmanntallets størrelse per krets mellom 1989 og 2005 , sortert etter kretsenes endringer i henholdsvis antall og prosent .

source: 2 Dea
nob: Også de tre minste kretsene var de samme ved de to valgene .

source: 3 Kár
nob: Kretsen som var en klar " nummer to " i 1989 , Karasjok , med ca. 1 000 innmeldte , holdt i 2005 stand på topp 3 med sine vel 1 310 i manntallet .

source: 7 DRo
nob: Også Sørsameområdet hadde en relativt liten prosentvis økning ; kretsen var i 1989 femte størst med ca 400 innmeldte – i 2005 var kretsen blitt en av de minste , med om lag 720 .

source: 5 Por
nob: I 2005 var andelen innmeldte i krets 7–13 økt til ca tre fjerdedeler av antall innmeldte i finnmarkskretsene ( 5 430 vs .

source: 12 Lsg
nob: Dette betyr at valgmanntallets tyngdepunkt gled noe sørover i løpet av årene mellom 1989 og 2005 .

source: 1 Var
nob: Det kan være flere årsaker som ligger bak både den generelle og den varierte veksten i manntallet .

source: 1 Vár
nob: Det at manntallsøkningen prosentvis var minst i de kretsene som hadde flest innmeldte i 1989 – nemlig " enkommuneskretsene " Kautokeino og Karasjok – kan indikere at mye av " potensialet " for innmelding i valgmanntallet der ble tatt ut allerede på et tidlig tidspunkt etter Sametingets etablering .

source: 229 13 LNo
nob: Antall 4000

source: 4 Guo
nob: 1 Østre 2 Ávjovári 3 Nordre 4 Gáisi 5 Vesthavet 6 Sørsamisk 7 Sør-Norge

source: 10 DNo
nob: De nye valgkretsene 1–5 tilsvarer om lag det området som utgjorde kretsene 1–11 i den gamle valgordningen .

source: Tabealla 3.2 gurut bealli čájeha jienastuslogu sturrodaga juohke biires válggain 1989 ja 2005 , erohallon biiriid sturrodaga nohkki loguide dain namuhuvvon válggain .
nob: Ingen av de fem nye kretsene ble til ved at gamle kretser ble slått sammen . Det lar seg derfor ikke gjøre å direkte sammenligne noen av kretsene 1–5 i ny kretsstruktur med noen av kretsene 1–11 i den gamle .

source: Olgeš bealli čájeha jienastuslogu sturrodaga rievdamiid juohke biires gaskal 1989 ja 2005 , erohallon biiriid rievdamiin , loguin ja proseanttain .
nob: Eventuelle sammenligninger må i stedet gjøres " manuelt " ved å sammenstille de kommuner som tilsvarer de gamle og nye kretser som ønskes studert .

source: Juoga maid galgá aiddostahttit Tabealla 3.2:s lea ahte seamma biire lei stuorámus sihke jagi 1989 ja 2005 , namalassii Guovdageaidnu ( sullii 1.150 čálihuvvon jagi 1989 ja sullii 1.540 jagi 2005 ) .
nob: Hvis det eksempelvis er ønskelig å ta for seg utviklingen i Ávjovári valgkrets over tid , må dette gjøres på basis av tall for de tre kommunene Kautokeino , Karasjok og Porsanger .

source: Lassáneami dahke 1.075 čálihuvvon olbmo , dahje goasii 340 % . Gaska-Romssa ja Álttá / Ráhkkerávjju biiriin lei vástideaddji 56
nob: Man kan da blant annet finne ut at i 1989 var 43 % av de manntallsinnmeldte bosatt i en av disse tre kommunene ( 2 344 av 5 505 ) .

source: Namuhanveara lea maiddái ahte dan guovtti válgabiires mat ledje stuorámusat jagi 1989 , namalassii Guovdageaidnu ja Kárášjohka , lei áigodagas unnimus lassáneapmi proseanttain ( jur 30 % ja litnásit lassáneapmi loguin .
nob: I 2005 hadde Ávjovári valgkrets 27 % av alle innmeldte , jamfør Figur 3.4b . Når det gjelder de to sørligste valgkretsene , er det slik at den nye krets 6 Sørsamisk valgkrets i grove trekk tilsvarer den gamle krets 12 Sørsame-området .

source: Relatiivalaččat mearkkaša dat ahte dan bottu go jienastuslohku dan čieža biires olggobealde Finnmárkku oktiibuot lassánii goasii 200 % lei dat dan guđa biires Finnmárkkus oktiibuot lassánan jur 100 % .
nob: Likeens tilsvarer den nye krets 7 Sør-Norge valgkrets i hovedsak den gamle krets 13 Sør-Norge . Disse kretsene er det derfor mulig å sammenligne over tid fra og med det første valget i 1989 til og med valget i 2009 .

source: Dat čujuha ahte jienastuslogu váldodeaddu fierai veaháš lullelii jagiin gaskal 1989 ja 2005 .
nob: Figur 3.5 Valgmanntallet for de to sørligste valgkretsene ved valgene 1989–2009 2000

source: 3 Nord
nob: 13 SNo

source: Govadat 3.4b Jienastuslohku juohke biires 2009 válggain . Proseanttat
nob: Norge-kretsen , som i 2009 hadde fått mer enn dobbelt så mange innmeldte som Sørsamisk valgkrets .

source: 1 Østre 2 Ávjovári 3 Nordre 4 Gáisi 5 Vesthavet 6 Sørsamisk 7 Sør-Norge
nob: Av valgmanntallets totale vekst på 1 352 personer mellom valgene i 2005 og 2009 var Sør-Norges andel på 461 .

source: Ođđa válgabiiret 1-5 vástidit goasii dan guovllu maid biiret 1-11 dahke boares válgaortnegis .
nob: Økningen i denne kretsen utgjorde dermed alene 34 % av den samlede manntallsveksten på 1 352 foran 2009-valget .

source: Ii oktage dan viđa ođđa biires ásahuvvon boares biiriid ovttastahttimiin .
nob: Sørsamisk valgkrets hadde til sammenligning 12 % av totalveksten .

source: Danin ii leat vejolaš njuolgut buohtastahttit muhtin dan biiriin 1-5 ođđa biirehámádagas , muhtin biiriin 1-11 boares hámádagas .
nob: Sett i et lengre tidsperspektiv var det ved det første sametingsvalget i 1989 ca. 6 % av alle manntallsførte som var bosatt i Sør-Norge .

source: Vejolaš buohtastahttimiid ferte baicca dahkat “ giehtaanulaččat ” , bálddalastit daid suohkaniid , mat vástidit daid boares ja ođđa biriid maid háliida guorahallat .
nob: 3.3 Valgmanntallet på kommunenivå i 2005 og 2009 I Samisk statistikk 2010 har Statistisk sentralbyrå ( 2010 ) publisert følgende kart over manntallets kommunevise fordeling ved sametingsvalget i 2009 : Kart 3.1

source: Jus ovdamearkka dihte lea sávahahtti iskkat Ávjovári válgabiire ovdáneami áiggi badjel , de ferte dan dahkat loguid vuođul mat gullet dan golmma suohkanii Guovdageidnui , Kárášjohkii ja Porsáŋgui .
nob: På grunnlag av SSBs kart kan det antydes fire hovedtendenser når det gjelder den kommunevise fordelingen av innmeldte i Sametingets valgmanntall i Norge per 2009 : 1 ) Det finnes kommuner med manntallsførte over praktisk talt hele landet .

source: De sáhttá earet eará gávdnat ahte jagi 1989 orui 43 % dain geat ledje čálihuvvon jienastuslohkui muhtin dán golmma suohkanis ( 2.344 olbmo 5.505 olbmos ) .
nob: 2 ) De fleste kommuner med mange manntallsregistrerte befinner seg nord for Saltfjellet generelt og i Finnmark fylke spesielt . 3 ) Det er relativt få norske kommuner som er helt uten stemmeberettigede ved sametingsvalg .

source: Jagi 2005 ledje Ávjovári válgabiires 27 % buot dieđiheddjiin , buohtastahtton Govadat 4 b .
nob: 4 ) Det er regionvise opphopninger av manntallsinnmeldte i byene Tromsø , Bodø , Trondheim , Bergen og Oslo .

source: Go lea sáhka dan guovtti lulimus válgabiires , de lea nu ahte dat ođđa biire 6 Åarjel-Saepmie veeljemegievlie muhtin muddui vástida dan boares biire 12 Lullisámeguovlu .
nob: I dette delkapittelet blir den kommunevise fordelingen av Sametingets valgmanntall presentert noe mer detaljert for valgene i 2005 og 2009 , som er de to valgene det per dato finnes kvalitetssikrede grunnlagsdata for .

source: Seamma ládje vástida dat ođđa biire 7 Lulli-Norgga válgabiire váldonjuolggaduslaččat boares biire 13 Lulli-Norga . Dáid biiriid lea danin vejolaš buohtastahttit vuosttaš válgga rájes jagi 1989 .
nob: 3.3.1 Kommunene gruppert etter antall innmeldte i valgmanntallet I figur 3.6 er landets kommuner gruppert etter hvor mange innmeldte i valgmanntallet hver av dem hadde ved sametingsvalgene i henholdsvis 2005 og 2009 .

source: Govadat 3.5 Jienastuslohku dan guovtti lulimus válgabiires válggain 1989-2009 2000
nob: Figur 3.6 Antall kommuner med et gitt antall manntallsførte i 2005 og 2009 150

source: Dan bále go Lullisámeguovlu vuosttaš sámediggeválggas lei veaháš stuorát go Lulli-Norga biire , de jorgásii dát dilli juo 1993 válggain .
nob: Gruppering av kommuner kan selvsagt gjøres på ulike måter .

source: Dan rájes lea rievdan duššo lassánan ja aivve fal Lulli-Norgga biirii buorren , mii jagi 2009 lei ožžon eanet go duppalit nu ollu dieđiheddjiid go Åarjel-Saepmie veeljemegievlie .
nob: I henhold til oppsettet i akkurat denne figuren var det mellom valgene i 2005 og 2009 ingen ~ 62 ~ store substansielle endringer i de gruppene som besto av kommuner med et vesentlig antall innmeldte .

source: Dán oassekapihttala čoahkkáigeassun sáhttit dadjat ahte tendeansa dasa ahte Sámedikki jienastuslogu deaddu rievdá lullelii , jotkkii ain áigodagas 20052009 .
nob: Det mest iøynefallende i figur 6 er at antall kommuner uten manntallsførte sank med 38 , samt at det ble 26 flere kommuner med mellom én og tre innmeldte .

source: Jienastuslogu obbalaš ovdáneamis , mii lei 1.352 olbmo gaskal 2005 ja 2009 válggaid , lei Lulli-Norgga oassi 461 .
nob: Dernest var det både i 2005 og 2009 syv kommuner som hadde over 500 innmeldte . For øvrige grupperinger var det , med ett unntak , en økning på noen få kommuner .

source: Lassáneapmi dán biires dagai dasto akto 34 % ollislaš jienastusloguovdáneami 1.352 olbmos ovdal 2009 válggaid .
nob: 8 Det er også av interesse å konstatere at antall kommuner med minst 30 i valgmanntallet økte med åtte fra 2005 til 2009 .

source: Åarjel-Saepmie veeljemegievlies lei go bálddastahttá , 12 % obbalašovdáneamis .
nob: Åtte kommuner passerte dermed grensen som i ny valgordning er satt for at sametingsvelgerne i en kommune kan avlegge stemme på valgdagen ( jamfør også vedlegg C ) .

source: Go guhkit áigeperspektiivvas geahččá , ledje vuosttaš sámediggeválggain jagi 1989 sullii 6 % buot jienastuslohkui čállojuvvon olbmot , orrume Lulli-Norggas .
nob: Videre var det i 2009 321 kommuner som hadde minst én person med stemmerett ved sametingsvalget . Av disse 321 kommunene var det 55 kommuner ( 17 % som hadde minst 30 manntallsførte .

source: Govadat 3.4b muitala ahte dát oassi lei 2009 válggain lassánan 13 % .
nob: Disse 55 kommunene hadde imidlertid til sammen hele 88 % av de manntallsregistrerte ( 12 266 av totalt 13 890 ) .

source: 3.3 Jienastuslohku suohkandásis 2005 ja 2009 Sámi statistihkka 2010-čállosis lea Statistihkalaš guovddášdoaimmahat ( 2010 ) almmuhan čuovvovaš gártta jienastuslogu juogustusas suohkaniidda 2009 sámediggeválggain : Kárta 3.1 Olbmot Sámedikki jienastuslogus 2009 , juohke suohkanis
nob: 3.3.2 Valgmanntallet i kommuner med minst 20 innmeldte i 2009 I resten av dette delkapittelet presenteres et utvalg manntallsdata om de 55 kommunene som hadde minimum 30 i valgmanntallet i 2009 , samt om de 16 kommunene som samme år hadde mellom 20 og 29 innmeldte og med det nærmet seg den " magiske " grensen for at sametingsvelgerne der kan avlegge stemme på valgdagen .

source: SGD gártta vuođul sáhttá geažidit njeallje váldotendeanssa go lea sáhka jienastuslogu dieđiheddjiin , suohkaniidda juogustuvvon , Norgga sámediggeválggain 2009 : 1 ) Gávdnojit suohkanat main olbmot , geat leat jienastuslogus , leat miehtá riikka .
nob: Til sammen utgjør dette 71 kommuner . Presentasjonen innledes med en tabell som først og fremst viser kommunenes manntallsstørrelse ved valgene i 2005 og 2009 , samt tall for nominell endring mellom de to valgene .

source: 2 ) Eanaš suohkanat main leat oallugat čálihan jienastuslohkui , leat dábálaččat davábealde Sáltoduoddara ja erenoamážit Finnmárkku fylkkas .
nob: I tillegg gir tabellen informasjon om hvorvidt en kommune helt eller delvis er inkludert i det såkalte STN-området ( markert med henholdsvis * og ** i kolonnen for kommunenummer ) .

source: Dán oassekapihttalis ovdanbuktit vuđoleappot Sámedikki jienastuslogu , suohkaniidda juogustuvvon , válggain jagi 2005 ja 2009 ( mat leat dat guokte válgga maidda odne gávdná kvalitehtasihkaraston vuođđodieđuid ) .
nob: STN-området er det gjeldende geografiske virkeområdet for Sametingets tilskuddsordning for næringsutvikling , og det er dette området som benyttes som grunnlag for Statistisk sentralbyrås geografisk baserte samiske statistikk ( Statistisk sentralbyrå , 2010 ) .

source: 3.3.1 Suohkanat juhkkojuvvon dan vuođul man oallugat leat čálihan jienastuslohkui
nob: Kommunene som inngår i STN-området , omtales særskilt 3.3.3 .

source: Govadat 3.6 vuolábealde leat riikka suohkanat juhkkojuvvon dan vuođul man gallis guhtege suohkanis ledje čálihuvvon jienastuslohkui , sámediggeválggain jagiin 2005 ja 2009 .
nob: Det bemerkes at antall kommuner i Norge ble redusert fra 433 i 2005 til 430 i 2009 .

source: Govadat 3.6 Lohku suohkaniin main lei vissis oassi čálihuvvon jienastuslohkui jagi 2005 ja 2009. 150
nob: Antall stemmeberettigede ved stortingsvalg 2009 i kommuner som er helt eller delvis med i STN-området .

source: Go geahččá juste hámádaga dán govadagas , de oaidná ahte gaskal 2005 ja 2009 válggaid eai lean makkárge stuora substansiála rievdamat joavkkuin main ledje suohkanat main lei oalle stuora dieđiheddjiidlohku .
nob: 1919 * GRATANGEN 1933 BALSFJORD 1736 x SNÅSA 1841 FAUSKE 1941 SKJERVØY 1925 ** SØRREISA 0231 SKEDSMO 1853 ** EVENES 1870 SORTLAND 2014 * LOPPA 1103 STAVANGER 1832 HEMNES 1825 GRANE 1924 MÅLSELV 2015 HASVIK 0602 DRAMMEN 1739 RØYRVIK 0230 LØRENSKOG 0220 ASKER 1702 STEINKJER 1826 HATTFJELLD .

source: Dasto ledje sihke 2005 ja 2009 čieža suohkana main ledje eanet go 500 dieđiheaddji . Muđui eará joavkkut , earet okta , lassánedje duššo mottiin suohkaniin .
nob: 2028 BÅTSFJORD 20–29 innmeldte ( 16 ) 0235 ULLENSAKER 1840 SALTDAL 0706 SANDEFJORD 1923 SALANGEN 1936 KARLSØY 2024 BERLEVÅG 1849 ** HAMARØY 0106 FREDRIKSTAD 1854 BALLANGEN 0704 TØNSBERG 1001 KRISTIANSA .

source: 7 Beroštahtti lea maiddái gávnnahit ahte lohku suohkaniin , main unnimusat 30 ledje jienastuslogus , lassánii gávcciin jagi 2005 rájes 2009 rádjái .
nob: 1839 BEIARN 1871 ANDØY 1740 NAMSSKOGAN 1824 VEFSN 2002 VARDØ 53 48 59 47 48 45 27 45 34 36 29 30 36 30 41 19 32 22 16 21 28 21 2005 20 20 15 20 23 22 19 14 22 21 17 23 15 16 21 16

source: Dán 321 suohkanis ledje 55 suohkana ( 17 % main ledje unnimusat 30 čáliheaddji .
nob: 5 6 -6 6 4 6 19 1 11 9 14 10 2 8 -6 14 1 10 15 10 3 9 Endr . 8 8 12 7 4 4 6 10 2 2 6 0 8 6 1 5

source: Dán 55 suohkaniin lei aŋkke oktiibuot olles 88 % olbmot , geat ledje jienastuslohkui čálihuvvon ( 12.266 dieđiheaddji ollislaš 13.890 ) .
nob: x 1692

source: Jienastuslohku suohkaniin main ledje unnimusat 20 čálihan jienastuslohkui 2009
nob: * Hele kommunen er med i STN-området . ** Deler av kommunen er med i STN-området . ***

source: Dán oassekapihttala loahpas ovdanbuktit oasi jienastuslogudieđuin dan 55 suohkana birra , main ledje unnimusat 30 jienastuslogus jagi 2009 , ja dan 16 suohkana birra main seamma jagi ledje gaskal 20 ja 29 dieđiheaddji ja nu de lahkonedje “ noaidevuođa ” ráji , man rájes sámediggejienasteaddjit doppe sáhttet jienastit válgabeaivvi .
nob: Kolonnen angir hvor stor prosentandel antall innmeldte i Sametingets valgmanntall i 2009 utgjorde av antall stemmeberettigede ved stortingsvalget samme år . x Kommunen er ikke med i STN-området , men den inngår i forvaltningsområdet for samisk språk .

source: Ovdanbuktima álggahit tabeallain mii vuosttažettiin čájeha suohkaniid jienastuslogusturrodaga válggain 2005 ja 2009 , ja loguid nominealla rievdamiid dan guovtti válgga gaskkas .
nob: Når tallene i tabell 3.4 skal vurderes , understrekes igjen at det må tas høyde for at det er flere forhold som kan bidra til vekst og nedgang i Sametingets valgmanntall i et gitt område .

source: Dasto vel addá tabealla dieđuid das leago muhtin suohkan ollásit vai belohahkii oasálaš dan nu gohčoduvvon SED-guovllus ( merkejuvvon * ja ** mearkkain suohkannummár ráidduin ) .
nob: Et viktig aspekt i så måte er generelle demografiske endringer i den aktuelle befolkningenes størrelse , kjønnsfordeling og aldersstruktur . I arbeidet med dette kapittelet har det imidlertid ikke vært anledning til å studere kommunevise befolkningsendringer på et slikt detaljnivå .

source: SED-guovlu lea dat gustojeaddji geográfalaš doaibmaguovlu Sámedikki ealáhusovddideami doarjjaortnegii – ja dán guovllu atnet vuođđun Statistihkalaš guovddášdoaimmahaga geográfalaš vuođđuduvvon sámi statistihkaide ( Statistihkalaš guovddášdoaimmahat , 2010 ) .
nob: Her kommenteres kun hva som på visse tidspunkt er gitte kommuners antall og endringer i valgmanntallet – uten at dette relateres til demografiske forhold som kan ha bidratt til at tallene er som de er .

source: Tabealla 3.4 Sámedikki jienastuslogu dieđiheddjiid lohku jagi 2005 ja 2009 suohkaniin main ledje unnimusat 20 jienastuslogus jagi 2009 .
nob: Tabell 3.4 viser at syv kommuner skiller seg ut fordi de har hatt mer enn 500 innmeldte i Sametingets valgmanntall både ved 2005-valget og ved 2009-valget .

source: Biddjon dan maŋis gallis ledje registrerejuvvon Sámedikki jienastuslohkui 2009 .
nob: Dette er Kautokeino og Karasjok , det vil si de to " enkommuneskretsene " i den gamle valgordningen .

source: Eanet go 500 čálihuvvon ( 7 ) 2011 * GUOVDAGEAIDNU 2021 * KÁRÁŠJOHKA 1902 ** ROMSA 2012 ** ÁLTÁ 2025 * DEATNU 2020 * PORSÁŊGU 0301 OSLO 100-499 innmeldte dieđihuvvon ( 19 ) 2027 * UNJÁRGA 2030 ** MÁTTA-VÁRJJAT 1940 * GÁIVUOTNA 2004 HÁMMÁRFEASTA 2003 ČÁHCESUOLU 1850 * DIVTTASVUOTNA 1938 * IVGU 2022 * DAVVESIIDA 1913 ** SKÁNIT 1601 TROANDIN 2017 * RÁHKKERÁVJU 1942 RÁISA 1939 * OMASVUOTNA 1805 ** NÁRVIIKA 1943 * NÁVUOTNA 1833 RUOVAT 1804 BÅDÅDDJO 1901 HÁRŠTÁ 1920 * LOABÁT 30-99 čálihuvvon(29 ) 1931 LEAŊGAVIIKA 2019 ** NORDKÁHPPA
nob: Med sine til sammen 2 833 innmeldte i 2009 hadde Kautokeino og Karasjok ved siste valg alene faktisk en femtedel ( 20 % av de innmeldte i valgmanntallet totalt .

source: 27 37 -18 30 24 26 19 -9 5 62 12 29 -12 26 3 15 25 21 13 Rievdan 17 5 Stuoradikki Pst. jienastuslohku 2009 ***
nob: Figur 3.7 Valgmanntallet i 1989 , 2005 og 2009 i de syv kommunene med minst 500 manntallsførte i 2005 og 2009 .

source: Ráidu muitala man stuora proseantaoasi Sámedikki jienastuslogu dieđiheddjiidlogus jagi 2009 dagai dan logus , geain lei jienastanlohpi stuoradiggeválggas seamma jagi .
nob: Figur 3.7 viser at de lokale sametingsvalgmanntallene i Tromsø og Alta ikke bare har vært nokså jevnstore ved de tre aktuelle valgene , de har også begge hatt en iøynefallende stor vekst . Den prosentmessige økningen har faktisk vært på henholdsvis om lag 580 % og 560 % .

source: x Suohkan ii leat SED-guovllus , muhto lea oassin Sámegiela hálddašanguovllus .
nob: Også Oslo og Porsanger har vokst markant , men likevel ikke så mye som Tromsø og Alta .

source: Dás namuhit duššo mat dihto áiggis leat vissis suohkaniid dieđut , jienastuslogu loguin ja rievdamiin – nu ahte dat ii čadno demográfalaš dilálašvuođaide mat sáhttet váikkuhan dasa ahte logut leat nugo leat .
nob: For Tana og Karasjok framvises en middels relativ vekst fra 1989 til 2009 og en liten nedgang i rene tall fra 2005 til 2009 . Dette må likevel ses i lys av at Karasjok kommune hele veien har hatt langt flere i sitt valgmanntall enn Tana kommune .

source: Tabealla 3.4 čájeha dan čieža suohkana mat spiehkastit daningo dain leat leamaš eanetgo 500 čálihuvvon Sámedikki jienastuslohkui sihke 2005 ja 2009 válggain .
nob: Fra den minste av de syv manntallsmessig største kommunene i 2009 , nemlig Oslo , med 623 innmeldte , var det et langt sprang ned til neste kommune , som var Nesseby med 377 innmeldte .

source: Dán čieža njunuš-suohkanis leat guokte suohkana mat leat liige bárrásat , go dain ledje badjel 1.000 dieđihuvvon goappaš gustojeaddji áigodagain .
nob: Hammerfest , Vadsø og Tysfjord hadde alle mellom 270 og 300 i sine respektive manntall , mens fire kommuner hadde mellom 190 og 160 innmeldte , nemlig Lyngen , Lebesby , Skånland og Trondheim .

source: Goitge lei dát duššo birrasiid bealli dan 40 % mii lei dán guovtti suohkana ollislaš jienastuslohkooassi dalle go ledje sierra válgabiiret vuosttaš sámediggeválggas jagi 1989 .
nob: Samlet var det i 2009 totalt 26 kommuner som hadde mer enn 100 i sine lokale sametingsvalgmanntall . Av disse lå 24 i Nord-Norge , fordelt med 11 i Finnmark , 9 i Troms og 4 i Nordland .

source: Vihtta eará lahtus njunuš-čieža-suohkaniin jagi 2009 , ledje gaskal 1000 ja 600 dieđiheaddji .
nob: Andre " gamle " byer blant de 26 var Tromsø , Narvik , Bodø og Harstad , samt Hammerfest og Vadsø . ~ 67 ~

source: Válggas jagi 2005 rájes gitta 2009 válgga rádjái lei Romsa ja Áltá main lei stuorámus lassáneapmi jienastuslogus , buriin 150 olbmuin goappaš suohkaniin .
nob: Mer generelt kan det anføres om valgmanntallet på kommunenivå at det mellom valgene i 2005 og 2009 var 16 kommuner hvor manntallet økte med mer enn 20 .

source: Čieža stuorámus suohkana , go lea loguin sáhka , oamastedje jagi 2009 oktiibuot oalle dárkilit beali buot dieđiheddjiin Sámedikki jienastuslogus , birrasiid 6.980 olbmo , obbalaš 13.890 olbmos .
nob: I fire kommuner minket manntallet med mer enn 10 : Tabell 3.5 Kommuner med størst positiv og negativ nominell endring i valgmanntallet 2005–2009 .

source: Maiddái historjjálaš geahčasteamis – dás máksá dat vuosttaš sámediggeválggas jagi 1989 rájes – leat dáhpáhuvvon stuora rievdamat dán čieža suohkana relatiiva mahtodagas ja jienastuslohkoosiin .
nob: Etter endringens nominelle størrelse Kommunenr. 2012 ** 1902 ** 0301 1601 2020 * 2030 ** 2004 1942 2027 * 1850 * 1805 ** 1804 2003 1201 2011 * 1901 1939 * 2025 * 1940 * 2021 *

source: Govadat 3.7 mii fátmmasta daid dihto suohkaniid jienastuslogumahtodagaid válggain 1989 , 2005 ja 2009 .
nob: Endring 05–09 , pst. 20 18 17 59 8 11 11 24 8 11 21 28 9 45 1 25 Endring 05–09 , antall 155 152 89 62 55 37 30 29 27 26 26 25 24 24 21 21

source: Govadat 3.7 Jienastuslohku jagiin 1989 , 2005 ja 2009 dan čieža suohkanis main ledje unnimusat 500 čálihuvvon jienastuslohkui 2005 ja 2009 .
nob: Tabell 3.6 Antall innmeldte i Sametingets valgmanntall 2005 og 2009 i kommuner som er helt eller delvis med i STN-området . Antall stemmeberettigede i hver kommune ved stortingsvalget i 2009 .

source: Biddjon jagi 2009 jienastuslogu mahtodaga mielde 2000
nob: Etter prosentvist forhold mellom de to valgmanntallene Kommunenr. /

source: KAUTOKEINO
nob: STN-kom .
